INSERT INTO clients (name)
VALUES  ('Александра Рябова'),
        ('Кирилл Бобров'),
        ('Василий Розанов'),
        ('Кирилл Лазарев'),
        ('Арсений Гапонец'),
        ('Маргарита Ефремова'),
        ('Егор Никольский'),
        ('Руслан Богомолов'),
        ('Иван Рубликов'),
        ('Роман Королев');

INSERT INTO addresses (street, client_id)
VALUES  ('Московская', 1),
        ('Ленинградская', 2),
        ('Кирова', 3),
        ('Псковская', 4),
        ('Самарская', 5),
        ('Гагарина', 6),
        ('Победы', 7),
        ('Советская', 8),
        ('Физкультурная', 9),
        ('Береговая', 10);

INSERT INTO phones (number, client_id, order_column)
VALUES ('89801971385', 1, 0),
       ('83379101707', 2, 0),
       ('85145197777', 3, 0),
       ('83658170726', 3, 1),
       ('83410271136', 4, 0),
       ('85479518761', 4, 1),
       ('81626699238', 5, 0),
       ('82764994190', 6, 0),
       ('80626578239', 7, 0),
       ('89529113813', 8, 0),
       ('82896542805', 9, 0),
       ('85698758585', 9, 1),
       ('84446382009', 10, 0),
       ('86672826773', 10, 1),
       ('84946711033', 10, 2);